settings = {
    'TOKEN': '', # ваш токен
    'ID': 13, # ваш ID 
    'STEAL_TOP': True, # кража ботов у топ игроков
    'MULTI_STEAL': False, # риск получить временную блокировку!!!!!!!! (зато пиздить быстрее будет, логично, да?)
    'TARGETS': [], # цели для кражи рабов (ID's)
    'MAX_PRICE': 40000, # максимальная цена раба для кражи
    'ABUSE_SLAVES': True, # продаёт и покупает своих рабов, пока у них не будет 1000 дохода
    'ABUSE_IF_BALANCE': 10000000 # абуз будет работать, если у вас баланс больше или равен ABUSE_IF_BALANCE
}
